<?php
if (!defined('BYPASS')) exit(header('Location: /'));
?>
<div id="page_warning" style="display: none;">
	<div class="bg" style="background: url('./assets/img/bg2.png'); background-size: cover;"></div>
	<div class='bigmsg'>
		Игра является плодом фантазии её разработчиков и не ставит перед собой цель затронуть или оскорбить кого-либо по религиозному, расовому, социальному, экономическому или видовому признаку. Также любое ущемление чувства прекрасного, активной гражданской позиции или иных высоких душевных порывов игроков разработчики оставляют на их совести. Совпадения героев с вашими реальными (и воображаемыми) знакомыми, соседями, коллегами, тульпами считать случайными. Всем героиням есть 18 лет, и они дали письменное согласие на участие в игре (выписка из истории болезни сценариста предоставляется по требованию). Также игра не содержит пропаганды суицида, описаний способов самоубийства или призывов к добровольному (и не очень) уходу из жизни. При разработке игры не пострадало ни одного маскота, животного или человека. Приятного чтения!
	</div>
	<div id='character' class='miku1 bigcharacter'></div>
</div>
